<?php

return [
    'thanks_for_report' => 'Спасибо! Ваше мнение очень важно для нас.',
    'feedback' => 'Спасибо! Ваше мнение очень важно для нас, мы ответим Вам в течении 3 рабочих дней.',
    'lots' => [
        'updated' => 'Лот был обновлен и отправлен на повторную проверку.',
    ],
    'orders' => [
        'updated' => 'Заказ был обновлен',
    ],
    'user' => [
        'updated' => 'Профиль был обновлен',
        'password_updated' => 'Старый пароль заменён',
    ],
    'portfolios' => [
        'deleted' => 'Портфолио было удалено',
    ],
];
