<?php

return [
    'feedback' => [
        'answer' => 'Мы ответим вам в течении 3 дней',
        'theme' => 'Тема',
        'message_text' => 'Текст сообщения',
    ],
    'add_portfolio' => [
        'title' => 'Название',
        'link' => 'Ссылка',
        'tag' => 'Тег',
        'description' => 'Описание',
    ],
    'profile' => [
        'first_name' => 'Имя',
        'last_name' => 'Фамилия',
        'username' => 'Логин',
        'email' => 'Почта',
        'location' => 'Местоположение',
        'categories' => 'Категории',
    ],
    'review' => [
        'text' => 'Текст отзыва',
        'title' => 'Заголовок',
    ],
    'sign' => [
        'login' => 'Вход',
        'register' => 'Регистрация',
        'email' => 'Почта',
        'password' => 'Пароль',
        'password_again' => 'Пароль еще раз',
    ],
    'choose_freelancer' => [
        'you_sure' => 'Вы уверены, что хотите выбрать автора этого отклика в качестве исполнителя Вашего заказа? Исполнителя уже нельзя будет сменить.'
    ],
    'ok' => 'Ок',
    'sure' => 'Вы уверены?',
    'yes' => 'Да',
    'no' => 'Нет',
];
